<%@ page language="java" contentType="text/html" pageEncoding="UTF-8" trimDirectiveWhitespaces="true" %>
회사의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.

1. 수집하는 개인정보의 항목 및 수집방법
2. 개인정보의 수집 및 이용목적
3. 개인정보 공유 및 제공
4. 개인정보의 처리위탁
5. 개인정보의 보유 및 이용기간
6. 개인정보 파기절차 및 방법
7. 이용자 및 법정대리인의 권리와 그 행사방법
8. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항
9. 개인정보의 기술적/관리적 보호 대책
10. 개인정보 보호책임자 및 담당자의 연락처
11. 기타
12. 고지의 의무

1. 수집하는 개인정보의 항목 및 수집방법

회사는 회원가입, 원활한 고객상담, 각종 서비스 제공 등을 위해 최초 회원가입 당시 아래와 같은 개인정보를 수집하고 있습니다.

o 수집항목
- 필수항목: 이름, 아이디, 비밀번호
- 선택항목: 전화번호, 주소, 휴대전화번호, 이메일, 회사명

또한, 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.
- 이용자의 브라우저 종류 및 OS, 검색어, IP Address, 쿠키
- 방문일시, 서비스이용기록, 불량이용기록, 주소, 결제기록

회사는 다음과 같은 방법으로 개인정보를 수집합니다.

o 개인정보 수집방법
- 홈페이지, 서면양식, 팩스, 전화, 상담게시판, 이메일, 이벤트 응모
- 협력회사로부터의 제공
- 생성정보 수집 툴을 통한 수집

이용자는 개인정보를 수집‧이용하는데 동의를 거부할 권리가 있습니다. 그러나 동의를 거부할 경우 일부 서비스를 제공 받으실 수 없습니다.

2. 개인정보의 수집 및 이용목적

회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.

o 회원관리
회원제 서비스 이용에 따른 본인확인, 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 분쟁조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달

o 서비스 제공에 관한 계약이행 및 서비스 제공에 따른 요금정산 특정 맞춤서비스 제공, 청구서 등 발송, 본인인증, 요금결제 및 요금추심

o 신규 서비스 개발, 마케팅 및 광고에 활용
신규 서비스(제품) 개발, 통계학적 특성에 따른 서비스 제공, 특화, 이벤트 등 광고성 정보전달 및 참여기회 제공, 서비스의 유효성 확인, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계

3. 개인정보의 공유 및 제공

회사는 이용자들의 개인정보를 “2. 개인정보의 수집 및 이용목적”에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다.

다만, 아래의 경우에는 예외로 합니다.
- 이용자들이 사전에 공개에 동의한 경우
- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

4. 개인정보의 처리위탁

회사는 서비스 제공에 관한 계약의 이행을 위해 아래와 같이 외부 전문업체에 위탁하여 운영하고 있으며, 위탁업무에 필요한 범위 내에서 정보를 제공하고 있습니다.
또한 위탁계약 시 개인정보보호 관련 지시 엄수, 개인정보에 관한 금지 및 사고시의 책임부담 등을 명확히 규정하고 있습니다.

o 위탁 대상자 : ㈜웅진
- 위탁업무 내용 : 구매 및 요금결제, 회원관리 회원제 서비스 이용에 따른 본인확인, 불만처리 등 민원처리, 고객상담, 기타 AS센터
- 위탁 기간 : 회원탈퇴 시 혹은 위탁 계약 종료 시까지

o 위탁 대상자 : (주)조우니
- 위탁업무 내용 : 물품배송 또는 청구서 등 발송, 고지사항 전달
- 위탁 기간 : 회원탈퇴 시 혹은 위탁 계약 종료 시까지

5. 개인정보의 보유 및 이용기간

- 서비스 홈페이지 로그인 이력이 1년 이상 없는 회원은 관련 관련법령에 의거하여 휴면 회원으로 전환됩니다.
- 휴면 계정으로 전환된 계정은 본인 확인 절차를 거쳐 계정 활성화가 가능하며 , 활성화 이후 기존 서비스 혜택을 이용하실 수 있습니다.

원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.
- 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.

o 관계 법령에 의한 정보보유 사유
상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우, 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
- 계약 또는 청약철회 등에 관한 기록 : 5년(전자상거래 등에서의 소비자보호에 관한 법률)
- 대금결제 및 재화 등의 공급에 관한 기록 : 5년(전자상거래 등에서의 소비자보호에 관한 법률)
- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년(전자상거래 등에서의 소비자보호에 관한 법률)
- 본인확인에 관한 기록 : 6개월(정보통신 이용촉진 및 정보보호 등에 관한 법률)
- 방문에 관한 기록 : 3개월(통신비밀보호법)

6. 개인정보의 파기절차 및 방법

회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.
파기절차 및 방법은 다음과 같습니다.

o 파기절차
- 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정기간 저장된 후 파기됩니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.

o 파기방법
- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

7. 이용자 및 법정대리인의 권리와 그 행사방법

o 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.

o 이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을, 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.

o 혹은 개인정보 보호책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.

o 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.

o 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “5. 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리합니다.

8. 개인정보 자동수집 장치의 설치/운영 및 거부에 관한 사항

회사는 이용자들에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터 브라우저에 보내는 소량의 정보이며 이용자들의 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.

o 쿠키 등 사용 목적
- 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타켓 마케팅 및 개인 맞춤 서비스 제공
- 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.

o 쿠키 설정 거부 방법
- 예 : 쿠키 설정을 거부하는 방법으로는 이용자가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
- 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보
- 단, 귀하께서 쿠키 설치를 거부하였을 경우 로그인이 필요한 일부 서비스는 서비스 제공에 어려움이 있을 수 있습니다.

9. 개인정보에 관한 기술적/관리적 보호 대책

회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.

o 비밀번호 암호화
- 이용자 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.

o 해킹 등에 대비한 대책
- 회사는 해킹이나 컴퓨터 바이러스 등에 대해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 유출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.
- 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.

o 처리 직원의 최소화 및 교육
- 회사는 개인정보관련 처리 직원은 담당자에게 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 회사 개인정보처리방침의 준수를 항상 강조하고 있습니다.

o 개인정보보호전담기구의 운영
- 사내 개인정보보호전담기구 등을 통하여 회사 개인정보처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다.
- 단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.

10. 개인정보 보호책임자 및 담당자의 연락처

귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보 보호책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

- 개인정보 담당부서 : IT운영.보안실
- 개인정보 보호책임자 : 김병목 실장
- 전화번호 : 02-6000-2700
- 이메일 : cpo@ktnet.com

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.

- 개인정보침해신고센터: (국번없이)118 (www.118.or.kr/118)
- 정보보호마크인증위원회: (국번없이)1833-6972 (www.eprivacy.or.kr/02-580-0533~4)
- 대검찰청 첨단범죄수사과: (국번없이)1301 (www.spo.go.kr/02-3480-2000)
- 경찰청 사이버테러대응센터: (국번없이)182 (www.ctrc.go.kr/02-392-0330)

11. 기타

회사에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 “㈜한국무역정보통신 개인정보처리방침”이 적용되지 않음을 알려드립니다.


12. 고지의 의무

현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 ‘공지사항’을 통해 고지할 것입니다.
